{
  "Header": {
    "title": "We are top-notch web development service provider.",
    "paragraph": " Unlock the potential of your ideas with our premier web development services.We specialize in creating visually stunning and highly functional appealing websites that elevate your brand and deliver an exceptional user experience."
  },
  "About": {
    "paragraph": "We are a dedicated team of web development professionals with many Years of experience in delivering high-quality, responsive websites. Our expertise spans across different web development services, allowing us to create dynamic and engaging digital experiences. We are committed to helping businesses thrive online by developing custom solutions that meet their unique needs and objectives.",
    "Why": [
      "Expertise and Experience",
      "Customized Solutions",
      "Client-Centric Approach",
      "Cutting-Edge Technology"
    ],
    "Why2": [
      "Proven Track Record",
      "Transparent Pricing",
      "Agile Development Process",
      "Comprehensive Services"
    ]
  },
  "Gallery": [{
      "title": "Project One",
      "largeImage": "img/portfolio/01-large.jpg",
      "smallImage": "img/portfolio/01-small.jpg"
    },
    {
      "title": "Project Two",
      "largeImage": "img/portfolio/02-large.jpg",
      "smallImage": "img/portfolio/02-small.jpg"
    },
    {
      "title": "Project Three",
      "largeImage": "img/portfolio/03-large.jpg",
      "smallImage": "img/portfolio/03-small.jpg"
    }
  ],
  "Services": [{
      "icon": "fa fa-wordpress",
      "name": "Web development",
      "text": "Our company offers full-spectrum web development services, providing custom, scalable, and secure web solutions tailored to meet your business needs."
    },
    {
      "icon": "fa fa-cart-arrow-down",
      "name": "Website SEO Optimization",
      "text": "Our company provides comprehensive SEO (Search Engine Optimization) services designed to enhance your website's visibility, drive organic traffic, and boost your search engine rankings."
    },
    {
      "icon": "fa fa-cloud-download",
      "name": "React Vue Angular",
      "text": "Our comprehensive JavaScript framework and library development services encompass React, Vue.js, and Angular, offering tailored solutions to meet your business's unique needs. "
    },
    {
      "icon": "fa fa-language",
      "name": "Landing page development for your business",
      "text": "Our company specializes in creating high-converting landing pages that are tailored to meet your specific business goals. Whether you’re looking to generate leads, promote a product, or drive sign-ups."
    },
    {
      "icon": "fa fa-plane",
      "name": "Website Hosting",
      "text": "Our company provides reliable and secure website hosting services designed to ensure your online presence is always accessible, fast, and secure. Whether you’re running a small business website, an e-commerce platform."
    },
    {
      "icon": "fa fa-pie-chart",
      "name": "Website Security",
      "text": "As a leading provider of comprehensive website security solutions, our company ensures that your online presence is fully protected against cyber threats. Our services are designed to safeguard your website, data, and customers through a multi-layered approach."
    }
  ],
  "Testimonials": [{
      "img": "img/testimonials/noAvatar.jpg",
      "text": "\"Result-oriented professional with very good communication skills on which you can rely. Kind and motivated team player with proven skills both in frontend and backend. Focused on analyzing features and programming quality. He always ready to help with solving issues and I was glad to work with him!\"",
      "name": "Andrew Makeychik"
    },
    {
      "img": "img/testimonials/noAvatar.jpg",
      "text": "\"Viachaslau is a professional software engineer. I enjoyed working with him. He is advanced in JavaScript/TypeScript (react, node) technologies, communicative, and learns quickly. Can solve challenging tasks with clean solutions and on time. Good team player.\"",
      "name": "Piotr Basinski"
    }
  ],
  "Team": [{
      "img": "img/team/imageAvatar.jpeg",
      "name": "Viachaslau Bohdan",
      "job": "Software Developer"
    }
  ],
  "Contact": {
    "address": "Poland, ul, Swieradowska 46, 02-662 ",
    "phone": "+48 537-437-454",
    "email": "bohdan.uslugiit@gmail.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Features": [{
      "icon": "fa fa-comments-o",
      "title": "24/7 Support",
      "text": "Our team is available around the clock to assist you."
    },
    {
      "icon": "fa fa-bullhorn",
      "title": "Secure",
      "text": "We prioritize your security and privacy above all."
    },
    {
      "icon": "fa fa-group",
      "title": "User Friendly",
      "text": "Designed with the user in mind, easy to navigate."
    },
    {
      "icon": "fa fa-magic",
      "title": "High Performance",
      "text": "Our application is optimized for speed and efficiency."
    }
  ]
}
